// General purpose
"Delete" = "Delete";
"OK" = "OK";

// Tabs
"Home" = "Home";
"Open" = "Open";
"Closed" = "Closed";
"Awards" = "Awards";

// Home View
"Up next" = "Up next";
"More to explore" = "More to explore";
"%@, %lld items, %g%% complete." = "%@, %lld items, %g%% complete.";

// Projects
"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Project" = "Add Project";
"Add New Item" = "Add New Item";
"Sort" = "Sort";
"Sort items" = "Sort items";
"Optimized" = "Optimized";
"Title" = "Title";

// Colors

"Select a project color" = "Select a project color";
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";


"Are you sure you want to delete this project? You will also delete all the items it contains." = "Are you sure you want to delete this project? You will also delete all the items it contains.";

"Basic settings" = "Basic settings";

"Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely." = "Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely.";

"Creation Date" = "Creation Date";

"Custom project color" = "Custom project color";

"Delete project?" = "Delete project?";

"High" = "High";

"Locked" = "Locked";

"Low" = "Low";

"Medium" = "Medium";
"Priority" = "Priority";

"There's nothing here right now." = "There's nothing here right now.";

"Unlocked: %@" = "Unlocked: %@";

"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";

"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";

"New Project" = "New Project";
"New Item" = "New Item";

// Other
"Please select something from the menu to begin." = "Please select something from the menu to begin.";

"%@, completed." = "%@, completed.";
"%@, high priority." = "%@, high priority.";

